Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Discover has a new Community Picks button next to Apps. It shows the apps AppleVis members recommend. Choose Latest to see what people are recommending now, or Most Recommended to see long-time favorites. You can count recommendations from the past month up to all time, and choose a platform. Each app appears once, with how many people recommended it and when it was last recommended. The lists fill in once a small update to the AppleVis website is finished. Suggested directly.
ar: يضم قسم استكشاف زرًا جديدًا باسم اختيارات المجتمع بجوار التطبيقات. يعرض التطبيقات التي يوصي بها أعضاء AppleVis. اختر الأحدث لترى ما يوصي به الناس الآن، أو الأكثر توصية لترى التطبيقات المفضلة منذ زمن. يمكنك حساب التوصيات من الشهر الماضي حتى كل الأوقات، واختيار منصة. يظهر كل تطبيق مرة واحدة، مع عدد من أوصوا به ووقت آخر توصية. ستمتلئ القوائم بعد انتهاء تحديث صغير على موقع AppleVis. مقترح مباشرةً.
de: Unter „Entdecken“ gibt es neben „Apps“ jetzt die Schaltfläche „Community-Tipps“. Sie zeigt die Apps, die AppleVis-Mitglieder empfehlen. Wähle „Neueste“, um zu sehen, was gerade empfohlen wird, oder „Am häufigsten empfohlen“ für langjährige Favoriten. Du kannst Empfehlungen vom letzten Monat bis zur gesamten Zeit zählen und eine Plattform auswählen. Jede App erscheint nur einmal, mit der Zahl der Empfehlungen und dem Zeitpunkt der letzten Empfehlung. Die Listen füllen sich, sobald ein kleines Update der AppleVis-Website fertig ist. Direkt vorgeschlagen.
el: Η Ανακάλυψη έχει ένα νέο κουμπί, Επιλογές της κοινότητας, δίπλα στις Εφαρμογές. Δείχνει τις εφαρμογές που προτείνουν τα μέλη του AppleVis. Επιλέξτε Πιο πρόσφατες για να δείτε τι προτείνεται τώρα, ή Με τις περισσότερες συστάσεις για τις διαχρονικές αγαπημένες. Μπορείτε να μετράτε συστάσεις από τον τελευταίο μήνα έως όλων των εποχών και να επιλέξετε πλατφόρμα. Κάθε εφαρμογή εμφανίζεται μία φορά, με το πόσοι την πρότειναν και πότε προτάθηκε τελευταία φορά. Οι λίστες θα συμπληρωθούν μόλις ολοκληρωθεί μια μικρή ενημέρωση του ιστότοπου του AppleVis. Προτάθηκε απευθείας.
es: Descubrir tiene un nuevo botón, Favoritas de la comunidad, junto a Apps. Muestra las apps que recomiendan los miembros de AppleVis. Elige Recientes para ver qué se recomienda ahora, o Más recomendadas para ver las favoritas de siempre. Puedes contar las recomendaciones desde el último mes hasta desde siempre, y elegir una plataforma. Cada app aparece una sola vez, con cuántas personas la recomendaron y cuándo fue la última recomendación. Las listas se llenarán cuando termine una pequeña actualización del sitio web de AppleVis. Sugerido directamente.
fa: در کشف، کنار برنامه‌ها، دکمهٔ تازه‌ای به نام انتخاب‌های جامعه هست. این بخش برنامه‌هایی را نشان می‌دهد که اعضای AppleVis توصیه می‌کنند. جدیدترین‌ها را انتخاب کنید تا ببینید الان چه چیزی توصیه می‌شود، یا پرتوصیه‌ترین‌ها را تا محبوب‌های قدیمی را ببینید. می‌توانید توصیه‌ها را از ماه گذشته تا همهٔ زمان‌ها بشمارید و یک پلتفرم انتخاب کنید. هر برنامه فقط یک بار نشان داده می‌شود، همراه با تعداد توصیه‌کنندگان و زمان آخرین توصیه. فهرست‌ها پس از پایان یک به‌روزرسانی کوچک در وب‌سایت AppleVis پر می‌شوند. پیشنهاد مستقیم.
fr: Découvrir comporte un nouveau bouton Coups de cœur de la communauté, à côté d’Apps. Il affiche les applis que recommandent les membres d’AppleVis. Choisissez Récentes pour voir ce que l’on recommande en ce moment, ou Les plus recommandées pour voir les favorites de longue date. Vous pouvez compter les recommandations du dernier mois jusqu’à depuis toujours, et choisir une plateforme. Chaque appli n’apparaît qu’une fois, avec le nombre de recommandations et la date de la dernière. Les listes se rempliront une fois terminée une petite mise à jour du site AppleVis. Suggéré directement.
he: בגילוי יש כפתור חדש, בחירות הקהילה, ליד אפליקציות. הוא מציג את האפליקציות שחברי AppleVis ממליצים עליהן. בחר באחרונות כדי לראות על מה ממליצים עכשיו, או במומלצות ביותר כדי לראות אהובות ותיקות. אפשר לספור המלצות מהחודש האחרון ועד כל הזמנים, ולבחור פלטפורמה. כל אפליקציה מופיעה פעם אחת, עם מספר הממליצים ומתי הומלצה לאחרונה. הרשימות יתמלאו כשיסתיים עדכון קטן באתר AppleVis. הוצע ישירות.
hi: खोजें में ऐप्स के बगल में एक नया बटन, समुदाय की पसंद, है। इसमें वे ऐप्स दिखते हैं जिनकी AppleVis सदस्य अनुशंसा करते हैं। अभी किनकी अनुशंसा हो रही है यह देखने के लिए नवीनतम चुनें, या लंबे समय से पसंदीदा ऐप्स देखने के लिए सबसे ज़्यादा अनुशंसित चुनें। आप पिछले महीने से लेकर अब तक की अनुशंसाएँ गिन सकते हैं और एक प्लेटफ़ॉर्म चुन सकते हैं। हर ऐप एक ही बार दिखता है, साथ में यह कि कितने लोगों ने उसकी अनुशंसा की और आख़िरी अनुशंसा कब हुई। AppleVis वेबसाइट का एक छोटा अपडेट पूरा होने पर सूचियाँ भर जाएँगी। सीधे सुझाया गया।
id: Jelajahi kini punya tombol baru, Pilihan Komunitas, di samping Aplikasi. Tombol ini menampilkan aplikasi yang direkomendasikan anggota AppleVis. Pilih Terbaru untuk melihat apa yang sedang direkomendasikan, atau Paling Direkomendasikan untuk melihat favorit lama. Anda bisa menghitung rekomendasi dari sebulan terakhir hingga sepanjang waktu, dan memilih platform. Setiap aplikasi hanya muncul sekali, dengan jumlah orang yang merekomendasikannya dan kapan terakhir direkomendasikan. Daftar akan terisi setelah pembaruan kecil pada situs web AppleVis selesai. Disarankan langsung.
it: In Scopri c’è un nuovo pulsante Scelte della community, accanto ad App. Mostra le app consigliate dai membri di AppleVis. Scegli Più recenti per vedere cosa si consiglia adesso, o Più consigliate per vedere le preferite di sempre. Puoi contare i consigli dall’ultimo mese fino a da sempre e scegliere una piattaforma. Ogni app compare una sola volta, con quante persone l’hanno consigliata e quando è stata consigliata l’ultima volta. Gli elenchi si riempiranno quando sarà completato un piccolo aggiornamento del sito AppleVis. Suggerito direttamente.
ja: 「見つける」の「アプリ」の隣に、新しい「コミュニティのおすすめ」ボタンが加わりました。AppleVis メンバーがおすすめしているアプリを表示します。「最新」を選ぶと今おすすめされているアプリが、「おすすめ数順」を選ぶと長く愛されているアプリがわかります。過去1か月から全期間までの範囲でおすすめを数え、プラットフォームも選べます。各アプリは1回だけ表示され、おすすめした人数と最後におすすめされた日時がわかります。リストは、AppleVis の Web サイトの小さなアップデートが終わると表示されます。直接のご提案によるものです。
ko: 둘러보기의 앱 옆에 새로운 커뮤니티 추천 버튼이 생겼습니다. AppleVis 회원들이 추천하는 앱을 보여 줍니다. 최신을 선택하면 지금 추천되는 앱을, 가장 많이 추천됨을 선택하면 오랫동안 사랑받은 앱을 볼 수 있습니다. 지난 한 달부터 전체 기간까지 추천을 세고 플랫폼을 선택할 수 있습니다. 각 앱은 한 번만 표시되며, 추천한 사람 수와 마지막으로 추천된 때가 함께 나옵니다. 목록은 AppleVis 웹사이트의 작은 업데이트가 끝나면 채워집니다. 직접 제안받은 기능입니다.
nl: Ontdekken heeft een nieuwe knop Community-favorieten, naast Apps. Hier zie je de apps die AppleVis-leden aanbevelen. Kies Nieuwste om te zien wat mensen nu aanbevelen, of Meest aanbevolen voor de vaste favorieten. Je kunt aanbevelingen tellen van de afgelopen maand tot altijd, en een platform kiezen. Elke app staat er maar één keer in, met hoeveel mensen hem aanbevolen en wanneer hij het laatst is aanbevolen. De lijsten vullen zich zodra een kleine update van de AppleVis-website klaar is. Rechtstreeks voorgesteld.
pl: W sekcji Odkrywaj obok Aplikacji jest nowy przycisk Wybór społeczności. Pokazuje on aplikacje polecane przez członków AppleVis. Wybierz Najnowsze, aby zobaczyć, co ludzie polecają teraz, lub Najczęściej polecane, aby zobaczyć sprawdzonych ulubieńców. Możesz liczyć polecenia od ostatniego miesiąca po cały czas i wybrać platformę. Każda aplikacja pojawia się tylko raz, z liczbą poleceń i datą ostatniego polecenia. Listy wypełnią się, gdy zakończy się niewielka aktualizacja witryny AppleVis. Zaproponowane bezpośrednio.
pt: Descobrir tem um novo botão, Escolhas da comunidade, ao lado de Apps. Ele mostra os apps que os membros do AppleVis recomendam. Escolha Recentes para ver o que as pessoas estão recomendando agora, ou Mais recomendados para ver os favoritos de longa data. Você pode contar as recomendações do último mês até desde sempre e escolher uma plataforma. Cada app aparece uma só vez, com quantas pessoas o recomendaram e quando foi a última recomendação. As listas serão preenchidas quando uma pequena atualização do site do AppleVis terminar. Sugerido diretamente.
ru: В разделе «Обзор» рядом с «Приложениями» появилась новая кнопка «Выбор сообщества». Там собраны приложения, которые рекомендуют участники AppleVis. Выберите «Новые», чтобы увидеть, что рекомендуют сейчас, или «Самые рекомендуемые», чтобы увидеть давних любимцев. Рекомендации можно считать за срок от последнего месяца до всего времени и выбрать платформу. Каждое приложение показано один раз: сколько человек его рекомендовали и когда была последняя рекомендация. Списки заполнятся, когда закончится небольшое обновление сайта AppleVis. Предложено напрямую.
sv: Upptäck har en ny knapp, Gemenskapens favoriter, bredvid Appar. Den visar apparna som AppleVis-medlemmar rekommenderar. Välj Senaste för att se vad folk rekommenderar just nu, eller Mest rekommenderade för att se långvariga favoriter. Du kan räkna rekommendationer från den senaste månaden upp till hela tiden och välja en plattform. Varje app visas bara en gång, med hur många som har rekommenderat den och när den senast rekommenderades. Listorna fylls i när en liten uppdatering av AppleVis webbplats är klar. Föreslaget direkt.
th: ใน ค้นพบ มีปุ่มใหม่ชื่อ แอปที่ชุมชนเลือก อยู่ถัดจาก แอป ซึ่งแสดงแอปที่สมาชิก AppleVis แนะนำ เลือก ล่าสุด เพื่อดูว่าตอนนี้คนแนะนำอะไร หรือ แนะนำมากที่สุด เพื่อดูแอปโปรดที่อยู่มานาน คุณนับคำแนะนำได้ตั้งแต่เดือนที่ผ่านมาจนถึงตลอดเวลา และเลือกแพลตฟอร์มได้ แต่ละแอปจะแสดงเพียงครั้งเดียว พร้อมจำนวนคนที่แนะนำและเวลาที่แนะนำล่าสุด รายการจะแสดงขึ้นเมื่อการอัปเดตเล็กน้อยบนเว็บไซต์ AppleVis เสร็จสิ้น แนะนำโดยตรง
tr: Keşfet'te Uygulamalar'ın yanında yeni bir Topluluk Seçimleri düğmesi var. AppleVis üyelerinin önerdiği uygulamaları gösterir. Şu anda neyin önerildiğini görmek için En Yeniler'i, uzun süredir sevilenleri görmek için En Çok Önerilenler'i seçin. Önerileri son bir aydan tüm zamanlara kadar sayabilir ve bir platform seçebilirsiniz. Her uygulama yalnızca bir kez görünür; kaç kişinin önerdiği ve en son ne zaman önerildiği de yazar. Listeler, AppleVis web sitesindeki küçük bir güncelleme tamamlanınca dolacak. Doğrudan önerildi.
uk: У розділі «Огляд» поруч із «Програмами» з’явилася нова кнопка «Вибір спільноти». Там зібрано додатки, які рекомендують учасники AppleVis. Виберіть «Нові», щоб побачити, що рекомендують зараз, або «Найбільш рекомендовані», щоб побачити давніх улюбленців. Рекомендації можна рахувати за період від останнього місяця до всього часу й вибрати платформу. Кожен додаток показано один раз: скільки людей його рекомендували і коли була остання рекомендація. Списки заповняться, щойно завершиться невелике оновлення сайту AppleVis. Запропоновано напряму.
vi: Khám phá có nút mới Cộng đồng chọn, bên cạnh Ứng dụng. Nút này hiển thị các ứng dụng được thành viên AppleVis đề xuất. Chọn Mới nhất để xem mọi người đang đề xuất gì, hoặc Được đề xuất nhiều nhất để xem các ứng dụng được yêu thích lâu năm. Bạn có thể đếm đề xuất từ tháng qua đến mọi thời điểm và chọn nền tảng. Mỗi ứng dụng chỉ xuất hiện một lần, kèm số người đã đề xuất và thời điểm đề xuất gần nhất. Danh sách sẽ có nội dung khi một bản cập nhật nhỏ trên trang web AppleVis hoàn tất. Được đề xuất trực tiếp.
zh_hans: “发现”中的“应用”旁边新增了“社区精选”按钮。它会显示 AppleVis 成员推荐的应用。选择“最新”可查看大家现在推荐的应用，选择“最多推荐”可查看长期受欢迎的应用。你可以统计从过去一个月到全部时间的推荐，并选择平台。每个应用只显示一次，并注明推荐人数和最近一次推荐的时间。AppleVis 网站完成一次小更新后，列表就会显示内容。此功能由用户直接建议。

source: Community Picks: the apps members recommend, newest first or most recommended.
ar: اختيارات المجتمع: التطبيقات التي يوصي بها الأعضاء، الأحدث أولًا أو الأكثر توصية.
de: Community-Tipps: die Apps, die Mitglieder empfehlen, die neuesten zuerst oder die am häufigsten empfohlenen.
el: Επιλογές της κοινότητας: οι εφαρμογές που προτείνουν τα μέλη, πρώτα οι πιο πρόσφατες ή αυτές με τις περισσότερες συστάσεις.
es: Favoritas de la comunidad: las apps que recomiendan los miembros, primero las más recientes o las más recomendadas.
fa: انتخاب‌های جامعه: برنامه‌هایی که اعضا توصیه می‌کنند، اول جدیدترین‌ها یا پرتوصیه‌ترین‌ها.
fr: Coups de cœur de la communauté : les applis que recommandent les membres, les plus récentes d’abord ou les plus recommandées.
he: בחירות הקהילה: האפליקציות שהחברים ממליצים עליהן, האחרונות קודם או המומלצות ביותר.
hi: समुदाय की पसंद: सदस्यों द्वारा अनुशंसित ऐप्स, पहले नवीनतम या सबसे ज़्यादा अनुशंसित।
id: Pilihan Komunitas: aplikasi yang direkomendasikan anggota, terbaru dulu atau paling direkomendasikan.
it: Scelte della community: le app consigliate dai membri, prima le più recenti o le più consigliate.
ja: コミュニティのおすすめ：メンバーがおすすめするアプリを、最新順またはおすすめ数順で表示します。
ko: 커뮤니티 추천: 회원들이 추천하는 앱을 최신순 또는 추천 많은 순으로 보여 줍니다.
nl: Community-favorieten: de apps die leden aanbevelen, nieuwste eerst of meest aanbevolen.
pl: Wybór społeczności: aplikacje polecane przez członków, najpierw najnowsze albo najczęściej polecane.
pt: Escolhas da comunidade: os apps que os membros recomendam, os mais recentes primeiro ou os mais recomendados.
ru: Выбор сообщества: приложения, которые рекомендуют участники, сначала новые или самые рекомендуемые.
sv: Gemenskapens favoriter: apparna medlemmarna rekommenderar, senaste först eller mest rekommenderade.
th: แอปที่ชุมชนเลือก: แอปที่สมาชิกแนะนำ เรียงตามล่าสุดหรือแนะนำมากที่สุด
tr: Topluluk Seçimleri: üyelerin önerdiği uygulamalar, önce en yeniler ya da en çok önerilenler.
uk: Вибір спільноти: додатки, які рекомендують учасники, спершу нові або найбільш рекомендовані.
vi: Cộng đồng chọn: các ứng dụng được thành viên đề xuất, mới nhất trước hoặc được đề xuất nhiều nhất.
zh_hans: 社区精选：成员推荐的应用，可按最新或最多推荐排列。

source: See which apps AppleVis members recommend.
ar: اعرف التطبيقات التي يوصي بها أعضاء AppleVis.
de: Sieh, welche Apps AppleVis-Mitglieder empfehlen.
el: Δείτε ποιες εφαρμογές προτείνουν τα μέλη του AppleVis.
es: Descubre qué apps recomiendan los miembros de AppleVis.
fa: ببینید اعضای AppleVis کدام برنامه‌ها را توصیه می‌کنند.
fr: Découvrez les applis que recommandent les membres d’AppleVis.
he: ראה על אילו אפליקציות חברי AppleVis ממליצים.
hi: देखें कि AppleVis सदस्य किन ऐप्स की अनुशंसा करते हैं।
id: Lihat aplikasi mana yang direkomendasikan anggota AppleVis.
it: Scopri quali app consigliano i membri di AppleVis.
ja: AppleVis メンバーがおすすめしているアプリを確認できます。
ko: AppleVis 회원들이 어떤 앱을 추천하는지 확인하세요.
nl: Zie welke apps AppleVis-leden aanbevelen.
pl: Sprawdź, które aplikacje polecają członkowie AppleVis.
pt: Veja quais apps os membros do AppleVis recomendam.
ru: Узнайте, какие приложения рекомендуют участники AppleVis.
sv: Se vilka appar AppleVis-medlemmar rekommenderar.
th: ดูว่าสมาชิก AppleVis แนะนำแอปใดบ้าง
tr: AppleVis üyelerinin hangi uygulamaları önerdiğini görün.
uk: Дізнайтеся, які додатки рекомендують учасники AppleVis.
vi: Xem thành viên AppleVis đề xuất những ứng dụng nào.
zh_hans: 看看 AppleVis 成员推荐了哪些应用。

source: Community Picks shows the apps that AppleVis members recommend. Each app appears once, with how many people recommended it and when it was last recommended.
ar: تعرض اختيارات المجتمع التطبيقات التي يوصي بها أعضاء AppleVis. يظهر كل تطبيق مرة واحدة، مع عدد من أوصوا به ووقت آخر توصية.
de: Community-Tipps zeigt die Apps, die AppleVis-Mitglieder empfehlen. Jede App erscheint nur einmal, mit der Zahl der Empfehlungen und dem Zeitpunkt der letzten Empfehlung.
el: Οι Επιλογές της κοινότητας δείχνουν τις εφαρμογές που προτείνουν τα μέλη του AppleVis. Κάθε εφαρμογή εμφανίζεται μία φορά, με το πόσοι την πρότειναν και πότε προτάθηκε τελευταία φορά.
es: Favoritas de la comunidad muestra las apps que recomiendan los miembros de AppleVis. Cada app aparece una sola vez, con cuántas personas la recomendaron y cuándo fue la última recomendación.
fa: انتخاب‌های جامعه برنامه‌هایی را نشان می‌دهد که اعضای AppleVis توصیه می‌کنند. هر برنامه فقط یک بار نشان داده می‌شود، همراه با تعداد توصیه‌کنندگان و زمان آخرین توصیه.
fr: Coups de cœur de la communauté affiche les applis que recommandent les membres d’AppleVis. Chaque appli n’apparaît qu’une fois, avec le nombre de personnes qui l’ont recommandée et la date de la dernière recommandation.
he: בחירות הקהילה מציג את האפליקציות שחברי AppleVis ממליצים עליהן. כל אפליקציה מופיעה פעם אחת, עם מספר הממליצים ומתי הומלצה לאחרונה.
hi: समुदाय की पसंद में वे ऐप्स दिखते हैं जिनकी AppleVis सदस्य अनुशंसा करते हैं। हर ऐप एक ही बार दिखता है, साथ में यह कि कितने लोगों ने उसकी अनुशंसा की और आख़िरी अनुशंसा कब हुई।
id: Pilihan Komunitas menampilkan aplikasi yang direkomendasikan anggota AppleVis. Setiap aplikasi hanya muncul sekali, dengan jumlah orang yang merekomendasikannya dan kapan terakhir direkomendasikan.
it: Scelte della community mostra le app consigliate dai membri di AppleVis. Ogni app compare una sola volta, con quante persone l’hanno consigliata e quando è stata consigliata l’ultima volta.
ja: 「コミュニティのおすすめ」には、AppleVis メンバーがおすすめしているアプリが表示されます。各アプリは1回だけ表示され、おすすめした人数と最後におすすめされた日時がわかります。
ko: 커뮤니티 추천은 AppleVis 회원들이 추천하는 앱을 보여 줍니다. 각 앱은 한 번만 표시되며, 추천한 사람 수와 마지막으로 추천된 때가 함께 나옵니다.
nl: Community-favorieten toont de apps die AppleVis-leden aanbevelen. Elke app staat er maar één keer in, met hoeveel mensen hem aanbevolen en wanneer hij het laatst is aanbevolen.
pl: Wybór społeczności pokazuje aplikacje polecane przez członków AppleVis. Każda aplikacja pojawia się tylko raz, z liczbą osób, które ją poleciły, i datą ostatniego polecenia.
pt: Escolhas da comunidade mostra os apps que os membros do AppleVis recomendam. Cada app aparece uma só vez, com quantas pessoas o recomendaram e quando foi a última recomendação.
ru: «Выбор сообщества» показывает приложения, которые рекомендуют участники AppleVis. Каждое приложение показано один раз: сколько человек его рекомендовали и когда была последняя рекомендация.
sv: Gemenskapens favoriter visar apparna som AppleVis-medlemmar rekommenderar. Varje app visas bara en gång, med hur många som har rekommenderat den och när den senast rekommenderades.
th: แอปที่ชุมชนเลือกแสดงแอปที่สมาชิก AppleVis แนะนำ แต่ละแอปจะแสดงเพียงครั้งเดียว พร้อมจำนวนคนที่แนะนำและเวลาที่แนะนำล่าสุด
tr: Topluluk Seçimleri, AppleVis üyelerinin önerdiği uygulamaları gösterir. Her uygulama yalnızca bir kez görünür; kaç kişinin önerdiği ve en son ne zaman önerildiği de yazar.
uk: «Вибір спільноти» показує додатки, які рекомендують учасники AppleVis. Кожен додаток показано один раз: скільки людей його рекомендували і коли була остання рекомендація.
vi: Cộng đồng chọn hiển thị các ứng dụng được thành viên AppleVis đề xuất. Mỗi ứng dụng chỉ xuất hiện một lần, kèm số người đã đề xuất và thời điểm đề xuất gần nhất.
zh_hans: 社区精选会显示 AppleVis 成员推荐的应用。每个应用只显示一次，并注明推荐人数和最近一次推荐的时间。

source: Choosing what to see
ar: اختيار ما تراه
de: Auswählen, was angezeigt wird
el: Επιλογή του τι βλέπετε
es: Elegir qué ver
fa: انتخاب آنچه می‌بینید
fr: Choisir ce qui s’affiche
he: בחירה מה לראות
hi: क्या देखना है, चुनना
id: Memilih yang ditampilkan
it: Scegliere cosa vedere
ja: 表示内容を選ぶ
ko: 볼 항목 선택하기
nl: Kiezen wat je ziet
pl: Wybieranie, co widać
pt: Escolher o que ver
ru: Что показывать
sv: Välja vad du ser
th: การเลือกสิ่งที่จะแสดง
tr: Neyin gösterileceğini seçme
uk: Що показувати
vi: Chọn nội dung hiển thị
zh_hans: 选择要查看的内容

source: Show: Latest lists apps by their newest recommendation. Most Recommended ranks apps by how many people recommend them.
ar: إظهار: يرتّب الأحدث التطبيقات حسب أحدث توصية لها. ويرتّب الأكثر توصية التطبيقات حسب عدد من يوصون بها.
de: Anzeigen: „Neueste“ sortiert Apps nach ihrer neuesten Empfehlung. „Am häufigsten empfohlen“ ordnet Apps danach, wie viele Personen sie empfehlen.
el: Εμφάνιση: Οι Πιο πρόσφατες ταξινομούν τις εφαρμογές με βάση την πιο πρόσφατη σύσταση. Οι Με τις περισσότερες συστάσεις τις κατατάσσουν με βάση το πόσοι τις προτείνουν.
es: Mostrar: Recientes ordena las apps por su recomendación más reciente. Más recomendadas las ordena según cuántas personas las recomiendan.
fa: نمایش: جدیدترین‌ها برنامه‌ها را بر اساس تازه‌ترین توصیه مرتب می‌کند. پرتوصیه‌ترین‌ها برنامه‌ها را بر اساس تعداد توصیه‌کنندگان رتبه‌بندی می‌کند.
fr: Afficher : Récentes classe les applis selon leur recommandation la plus récente. Les plus recommandées classe les applis selon le nombre de personnes qui les recommandent.
he: הצגה: האחרונות ממיינת אפליקציות לפי ההמלצה החדשה ביותר שלהן. המומלצות ביותר מדרגת אפליקציות לפי מספר הממליצים עליהן.
hi: दिखाएं: नवीनतम ऐप्स को उनकी सबसे नई अनुशंसा के हिसाब से क्रम में रखता है। सबसे ज़्यादा अनुशंसित ऐप्स को इस हिसाब से रैंक करता है कि कितने लोग उनकी अनुशंसा करते हैं।
id: Tampilkan: Terbaru mengurutkan aplikasi menurut rekomendasi terbarunya. Paling Direkomendasikan mengurutkan aplikasi menurut jumlah orang yang merekomendasikannya.
it: Mostra: Più recenti ordina le app in base al consiglio più recente. Più consigliate le ordina in base a quante persone le consigliano.
ja: 表示：「最新」は、最新のおすすめの順にアプリを並べます。「おすすめ数順」は、おすすめした人数の多い順にアプリを並べます。
ko: 표시: 최신은 가장 최근 추천 순으로 앱을 정렬합니다. 가장 많이 추천됨은 추천한 사람 수에 따라 앱의 순위를 매깁니다.
nl: Tonen: Nieuwste sorteert apps op hun nieuwste aanbeveling. Meest aanbevolen rangschikt apps op hoeveel mensen ze aanbevelen.
pl: Pokaż: Najnowsze porządkuje aplikacje według najnowszego polecenia. Najczęściej polecane ustawia aplikacje według liczby osób, które je polecają.
pt: Mostrar: Recentes ordena os apps pela recomendação mais recente. Mais recomendados os ordena por quantas pessoas os recomendam.
ru: Показать: «Новые» сортирует приложения по самой свежей рекомендации. «Самые рекомендуемые» упорядочивает приложения по числу людей, которые их рекомендуют.
sv: Visa: Senaste sorterar apparna efter deras senaste rekommendation. Mest rekommenderade rangordnar apparna efter hur många som rekommenderar dem.
th: แสดง: ล่าสุด เรียงแอปตามคำแนะนำล่าสุด แนะนำมากที่สุด จัดอันดับแอปตามจำนวนคนที่แนะนำ
tr: Göster: En Yeniler, uygulamaları en son önerilme zamanına göre sıralar. En Çok Önerilenler, uygulamaları kaç kişinin önerdiğine göre sıralar.
uk: Показати: «Нові» впорядковує додатки за найновішою рекомендацією. «Найбільш рекомендовані» впорядковує додатки за кількістю людей, які їх рекомендують.
vi: Hiện: Mới nhất sắp xếp ứng dụng theo đề xuất mới nhất. Được đề xuất nhiều nhất xếp hạng ứng dụng theo số người đề xuất.
zh_hans: 显示：“最新”按最近一次推荐的时间排列应用。“最多推荐”按推荐人数给应用排名。
